BurntSushi.ripgrep.MSVC
frippery.busybox-w32
junegunn.fzf
sharkdp.bat
sharkdp.fd
Git.Git
gnuplot.gnuplot
WinDirStat.WinDirStat
OliverBetz.ExifTool
hpjansson.Chafa
QPDF.QPDF
astral-sh.uv
JohnMacFarlane.Pandoc
Neovim.Neovim
gokcehan.lf
SQLite.SQLite
7zip.7zip
jqlang.jq
astral-sh.ty
Y2Z.Monolith
infisical.infisical
JesseDuffield.lazygit
